{
    "@metadata": {
        "authors": [
            "LITW Team"
        ],
        "locale": "en",
        "message-documentation": "qqq"
    },
    "litw-template-title": "Which Website?",
    "litw-irb-header": "Welcome to the LabintheWild Website Usability Test!",
    "litw-irb-subheader-1": "You're about to take a test on LabintheWild. Your contribution to our research allows us to learn more about cognitive differences around the world. The results from your test will also tell you something about yourself!",
    "litw-irb-subheader-2": "Please read the following information carefully before proceeding.",
    "litw-irb-body-1-p1": "Why we are doing this research?",
    "litw-irb-body-1-p2": "We are trying to learn how people's visual preferences from different cultural and demographic backgrounds affect their interactions on websites.",
    "litw-irb-body-2-p1": "What you will have to do?",
    "litw-irb-body-2-p2": "In part 1 you will be shown pictures of websites and have to rank them on visual appeal and percieved usability.  In part 2 you will be given a screenshot of a website and have to search for a section of the page and click on it based off the criteria we provide.",
    "litw-irb-body-3-p1": "What you will get out of it?",
    "litw-irb-body-3-p2": "We will give you feedback on how your results compare to those of other participants. The final results from this experiment will be posted on our blog page. The experiment is not designed to benefit you, but you may enjoy it and enjoy comparing your results with those of other participants.",
    "litw-irb-body-4-p1": "Privacy and Data Collection:",
    "litw-irb-body-4-p2": "We will not ask you for your name. Any data that we collect will be securely stored on our servers.",
    "litw-irb-body-5-p1": "Duration:",
    "litw-irb-body-5-p2": "Approximately 10 minutes.",
    "litw-irb-body-6-p1": "Contact information:",
    "litw-irb-body-6-p2": "If you have questions about this research, you may contact Professor Katharina Reinecke, Paul G. Allen Center for Computer Science & Engineering, Box 352350, Seattle, WA 98195, reinecke@cs.washington.edu.",
    "litw-irb-body-final": "If you have questions about your rights as a research participant, or wish to obtain information, ask questions or discuss any concerns about this study with someone other than the researcher(s), please contact the Unversity of Washington IRB.",
    "litw-irb-consent": "By ticking this box, you are agreeing to be in the study. Be sure that questions you have about the study have been answered and that you understand what you are being asked to do. You may contact the researcher if you think of a question later. You are free to leave the experiment at any time, and refusing to be in the experiment or stopping participation will involve no penalty or loss of benefits to which you are otherwise entitled.",
    "litw-irb-warning": "You must check the box to continue.",
    "litw-instruct-header": "Please read these instructions carefully.",
    "litw-instruct-body-1-p1": "You'll be shown website screenshots like this for 500 ms:",
    "litw-instruct-body-2-p1": "You will be either asked to rate each website on how appealing it is to you.  Let's give it a try!",
    "litw-instruct-body-1-p2": "As before, you'll be shown website screenshots like this for 500 ms:",
    "litw-instruct-body-2-p2": "However, this time, you will be asked to rate the websites on their usability instead of appeal.",
    "litw-instruct-body-pt2a-p1": "You have now entered the second part of the experiment.  For each trial, you will be given a task to complete on a website.  When the website is displayed, we would like you to complete the task as quickly as possible",
    "litw-instruct-body-pt2a-p2": "Afterward, you will  be asked some follow up questions about what you saw on the previous website.  Do not spend time trying to memorize the page - every second you spend looking at the website will decrease your web browsing proficiency score!",
    "litw-instruct-body-pt2-p3": "Let's give it a try! Click on the arrow button to do a test trial.",
    "litw-instruct-body-pt2b-p1": "You have now entered the third part of the experiment. For each trial, you will be asked to find some information on a website. Click ANYWHERE on the website as soon as you have found the information. The website will disappear, and a text box will show up for you to type the answer.",
    "litw-instruct-body-pt2b-p2": "As before, you will be asked some follow up questions about what you saw on the previous website. Remember not to spend time trying to memorize the page - every second you spend looking at the website will decrease your web browsing proficiency score!"
}
